export const FAKE_COMMENTS = [
  ['😂', 'فاطمة_33',   'هههههه صح والله'],
  ['❤️', 'خالد_vlogs', 'يسلمووو'],
  ['🔥', 'رهف.sa',     'اشكسررر'],
  ['😭', 'نورة_2005',  'ميت من الضحك'],
  ['👏', 'عبدالله_x',  'الله يوفقك'],
  ['💀', 'بدر_sa',     'اقسم بالله'],
  ['🥰', 'sara.ksa',   'وينك من زمان'],
  ['😱', 'تركي_99',    'ما صدقت'],
  ['🫶', 'هند_beauty', 'لايك من هنا'],
  ['😍', 'm7md.sa',    'كثير حلو'],
  ['💯', 'راكان_tx',   'صراحه وايد'],
  ['🤣', 'جواهر_vv',   'مت ضحك وقررت اشترك'],
  ['😤', 'faisal__s',  'ليش ما تنزل اكثر'],
  ['🙌', 'noura.sa',   'كل يوم احسن من اللي قبله'],
  ['💬', 'ahmed_2k',   'شرحت الموضوع زين'],
  ['🎉', 'luluh_q',    'ما شاء الله عليك'],
  ['🤩', 'dana.sa',    'ترا انت افضل واحد'],
  ['😆', 'rawan_r',    'ضحكت بشدة'],
  ['🫡', 'rayan_11',   'سلام من الكويت'],
  ['💖', 'hind_b',     'احبك والله'],
]

export const FAKE_NAMES = [
  'sara_ksa', 'm7mad_s', 'noura99', 'faisal.sa',
  'rawan_r', 'khalid_v', 'hind_b', 'rayan_11',
  'dana.sa', 'luluh_q', 'ahmed_2k', 'bader_s',
]
